const data = [
  {
    id: 'Yochai',
    image: 'src/img/speaker_01.png',
    name: 'Йохай Бенклер',
    position: 'Професор Гарвардської школи права',
    description: 'Зосереджуючись на спільному підході в мережевому середовищі, він створив концепцію спільного виробництва на основі спільного використання, наприклад програмне забезпечення з відкритим кодом і Вікіпедію. (Основна книга: «Багатство мережі», «Пінгвін і Левіафан»)',
  },
  {
    id: 'Kilnam',
    image: 'src/img/speaker_02.png',
    name: 'Кільнам Чон',
    position: 'Почесний професор Корейського передового інституту науки і технологій (KAIST)',
    description: 'Розробивши в 1990 році першу в Азії мережу Інтернет-протоколу SDN і провідну першу приватну лінію підключення до Інтернету в Кореї, вона почала по-справжньому еру Інтернету.',
  },
  {
    id: 'Sohyeong',
    image: 'src/img/speaker_03.png',
    name: 'Сохен Но',
    position: 'Директор арт-центру Nabi, директор CC Korea',
    description: 'Як автор Digital Art Art of Our Time, він відкрив «Art Center Nabi», першу установу цифрового мистецтва в Кореї, у 2000 році, і зараз працює.',
  },
  {
    id: 'Julia',
    image: 'src/img/speaker_04.png',
    name: 'Юлія Реда',
    position: 'Голова Молодих піратів Європи',
    description: 'Європейська інтеграція та онлайн-участь молоді в політиці та демократії викликають серйозні занепокоєння, і була опублікована доповідь, яка потенційно вплине на перегляд закону ЄС про авторське право в липні.',
  },
  {
    id: 'Lila',
    image: 'src/img/speaker_05.png',
    name: 'Ліла Третікова',
    position: 'Генеральний секретар Фонду Вікімедіа',
    description: 'Лейла Третікова є генеральним секретарем Фонду Вікімедіа, неприбуткової організації, яка керує Вікіпедією. Вікіпедія надається безкоштовно 290 мовами щомісяця для понад 100 мільйонів людей, майже половини населення світу.',
  },
  {
    id: 'Ryan',
    image: 'src/img/speaker_06.png',
    name: 'Райан Мерклі',
    position: 'Генеральний директор Creative Commons, колишній головний виконавчий директор Mozilla Foundation',
    description: 'Він керував проектами з відкритим кодом у Mozilla Foundation і приєднався до CC як генеральний директор у 2014 році. Відкритий уряд, відкритий код тощо були активними у відкритому русі.',
  },
];

export default data;
